import React from 'react';
import './MyInfo.css';

function MyInfo(){
    return (
        <div>
        <h1>Андрей Беспалов</h1>
        <p>Мне 35 лет. Я живу в Самаре. У меня экономическое образование(alma mater - УрГЭУ) и я работаю менеджером на складе. 
            Занимаюсь спортом (железо и бег), люблю читать и развиваться. В данный момент я увлекаюсь фронтенд-разработкой. 
            Этот сайт просто пробная страничка для отработки разных навыков.
        </p>
        <ol>
            <li>Исландия</li>
            <li>Шотландия</li>
            <li>Алтай</li>
        </ol>
        </div>)
    
}

export default MyInfo